start_in_chat = (
'Привет! Чтобы посмотреть доступные и запланированные комнаты '
'- нажмите на кнопку под этим сообщением и пройдите по ссылке.\n'
'Чтобы создать свою комнату - добавьте бота в беседу, где Вы '
'являетесь администратором и наберите команду /start'
)

start_in_group = (
'Отлично, Вы добавили меня в группу! Для создания комнаты '
'необходимо вызвать команду /new_room\n'
)

title = (
'Название установлено. Пользуясь кнопками в этом сообщении, выбирите категорию,'
' а затем отметьте теги, которые соответствуют тематике Вашей комнаты.'
)

change_title = (
'Название успешно изменено.'
)

new_room = (
'Как будет называться Ваша комната?'
)

room_is_none = (
'Создайте комнату по команде /new_room'
)

complete = (
'Комната создана!\nТеперь в назначенное время Вам нужно запустить голосовой чат.'
'\nПосле его завершение информация о комнате удалится.'
)

datetime = (
'Теперь отправьте мне дату и время начала чата в формате:\n'
'ДД ММ ГГГГ ЧЧ:ММ'
)

help_in_group = (
'В боте есть следующие команды:\n'
'/new_room - создать новую комнату - текущая комната(если она существует) будет удалена\n'
'/delete_room - удалить текущую комнату\n'
'/show_room - показать информацию о текущей комнате\n'
)
